Repository: common-repository/viet-share
Catalog: languages/viet-share-*.po
Languages: vi

source: Add Official Account ID
vi: Thêm Zalo Official Account ID

source: Border styles
vi: Kiểu đường viền

source: Change color
vi: Thay đổi màu sắc

source: Display location
vi: Vị trí hiển thị

source: Effects on hover
vi: Hiệu ứng khi di chuột vào

source: Hidden
vi: Ẩn

source: Hidden Facebook
vi: Ẩn Facebook

source: Hidden Pinterest
vi: Ẩn Pinterest

source: Hidden Twitter
vi: Ẩn Twitter

source: Hidden Zalo
vi: Ẩn Zalo

source: Hide auto show
vi: Ẩn tự động hiển thị

source: Hide social icons
vi: Ẩn biểu tượng chia sẻ

source: Hide to use the code shortcode below.
vi: Ẩn để sử dụng mã shortcode bên dưới.

source: Must enter the OAID code, Zalo can operate.
vi: Cần nhập mã OAID, thì Zalo mới có thể hoạt động

source: Save settings
vi: Lưu cài đặt

source: Set up the options below
vi: Thiếp lập các tùy chọn bên dưới

source: Thank you for using our plugin
vi: Cảm ơn bạn đã sử dụng plugin

source: Using Shortcode, add the position you want to display
vi: Sử dụng Shortcode, thêm vị trí mà bạn muốn hiển thị

source: VIET SHARE SETTINGS
vi: CÀI ĐẶT VIET SHARE

source: You can use the shortcode below to paste in your post, or code where you want to display the Viet share.
vi: Bạn có thể sử dụng shortcode dưới đây để dán vào bài viết của bạn, hoặc code trang php mà bạn muốn hiển thị phần Viet share.

source: by
vi: bởi
